<?php
return [
    'cont1' => 'Контакты',
    'cont2' => 'Главная',
    'cont3' => 'Имя, Фамилия',
    'cont4' => 'E-mail',
    'cont5' => 'Тема',
    'cont6' => 'Сообщение',
    'cont7' => 'Прочитал(а) Политику конфиденциальности и согласен(а) с ней.',
    'cont8' => 'Отправить',

    'cont9' => 'Контактная Информация',
    'cont10' => 'Адрес:',
    'cont11' => 'Улица Валикона, Дом Нарин, №167/4 Нишанташы – Шишли / Стамбул',
    'cont12' => 'Телефон:',
    'cont13' => 'Почта:',
    'cont14' => 'Instagram:',
    'cont15' => 'Рабочее Время',
    'cont16' => 'Понедельник – Суббота:',
    'cont17' => 'Воскресенье:',
    'cont18' => 'Закрыто',

];
