<?php

return [
    'nav1' => 'Эстетическая стоматология',
    'nav2' => 'Консервативное лечение',
    'nav3' => 'Имплантационное лечение',
    'nav4' => 'О нас',
    'nav5' => 'Коммуникация',
    'cont1' => 'Эстетическая стоматология',
    'cont2' => 'Дизайн улыбки',
    'cont3' => 'Художественный процесс создания красивой улыбки начинается с индивидуального дизайна улыбки. дизайн улыбки
                После обеспечения необходимого планирования и инфраструктуры вы сможете обрести красивую улыбку всего за 1 неделю.
                у вас есть.
                Эстетический стоматолог Дт. Абдулкадир Нарин',
    'cont4' => 'Отбеливание зубов',
    'cont5' => 'Здоровые и красивые на вид зубы необходимы для красивого лица и улыбки. Это то же самое, что иметь белые зубы
                Это также первое проявление красивой улыбки. Самый распространенный метод отбеливания зубов
                Это процесс отбеливания.
                Эстетический стоматолог Дт. Абдулкадир Нарин',
    'cont6' => 'Имплантация за 1 день',
    'cont7' => 'Новые методы лечения теперь доступны каждому пациенту (включая тяжелых диабетиков и онкологических больных).
                Это не только сделало возможным установку имплантата, но и сократило время замены отсутствующего зуба до 1 дня. Эстетический
                Стоматолог Дт. Абдулкадир Нарин',
    'cont8' => 'Наша Команда',

    //estetic
    'cont23' => 'Эстетическая стоматология',

    //blogPreview
    'cont33' => 'Статьи',
    'cont34' => 'Читать далее',
    'cont35' => 'Сколько длится срок службы имплантата?',
    'cont36' => 'Использование зубных имплантатов в лечении потери зубов может вызвать множество вопросов у людей, включая такие как: как долго используется имплантат? Сколько длится срок службы имплантата? и другие подобные вопросы [...]',
    'cont37' => 'Что делать, если выпало облицовочное зубное протезирование?',
    'cont38' => 'При нанесении облицовочных зубных протезов зубы подвергаются необходимой степени абразии и приклеиваются сверху. Облицовочные зубные протезы могут представлять собой коронку, винир, плитку из порцеляна и т.д. Важно знать, какой вид облицовки был сделан [...]',
    'cont39' => 'Что такое облицовочное покрытие из порцеляна?',
    'cont40' => 'Порцелановые зубы представляют собой важный метод лечения в современной стоматологии, объединяющий эстетический внешний вид и функциональное восстановление. С развитием технологий в области стоматологии врачи теперь могут создавать природные [...]',
    'cont41' => 'Просмотреть все',
];
